  {
    baseInfo: {
      '品牌': '三惠 ',
      '系列': '三惠枣泥蛋糕800g ',
      '产地': '中国大陆 ',
      '省份': '福建省 ',
      '是否含糖': '含糖 ',
      '是否为有机食品': '否 ',
      '商品条形码': '6920319305242 ',
      '包装方式': '包装 ',
      '糕点种类': '西式糕点 ',
      '净含量': '800g ',
      '生产许可证编号': 'SC12435068102047',
      '产品标准号': 'GB/T20977',
      '厂名': '龙海市三惠食品有限公司',
      '厂址': '龙海市白水镇白水村',
      '厂家联系方式': '02161999980',
      '配料表': '见包装',
      '储藏方法': '放于干燥阴凉处，避免高温，阳光直射',
      '保质期': '180',
      '食品添加剂': '无'
    },
    itemInfo: {
      itemId: 553821767135,
      title: '三惠枣泥蛋糕800g整箱 蜂蜜枣沙面包糕点零食点心',
      subtitle: '',
      images: [Array],
      categoryId: '50012598',
      rootCategoryId: '50002766',
      tmallDescUrl: 'http://mdetail.tmall.com/templates/pages/desc?id=553821767135'
    },
    rateInfo: {
      totalCount: 46198
    }
  }